[
    {
        
        "userName": "habib",
        "email": "habib@gmail.com",
        "name": "Parcel Delivery ",
        "image": "https://images.unsplash.com/photo-1617817546276-80b86dd60151?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1470&q=80",
        "price": "200",
        "description": "There are many different types of parcel delivery services available these days. Whether you are sending a small package or a large piece of equipment, there is a service that can accommodate your needs. Some delivery services even offer same-day or next-day service, which can be a lifesaver when you need something delivered urgently. Parcel delivery services have come a long way in recent years. Gone are the days when you had to stand in line at the post office and hope your package arrived safely. Now, there are a variety of companies that offer reliable and affordable parcel delivery. One of the most popular parcel delivery services is FedEx. FedEx offers a variety of services, including overnight shipping and tracking. They also have a money-back guarantee if your package is lost or damaged. UPS is another popular parcel delivery service. UPS offers a variety of services, including next-day air and ground shipping. They also have a tracking system so you can see where your package is at all times.",
        "time": "November 9th 2022, 2:27:33 pm"
    },
    {
        
        "userName": "habib",
        "email": "habib@gmail.com",
        "name": "Bulk Shipments",
        "image": "https://images.unsplash.com/photo-1578575437130-527eed3abbec?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1470&q=80",
        "price": "999",
        "description": "Bulk shipments are shipments of large quantities of goods. They are usually shipped by truck, train, or ship. Bulk shipments are often used for food, raw materials, and other goods that are needed in large quantities. Bulk shipments have many benefits. They can save money on shipping costs and they can also reduce the amount of time that it takes to ship goods. Bulk shipments can also help to reduce the amount of pollution that is created by shipping goods. Bulk shipments have some disadvantages. They can be difficult to manage and they can also cause traffic congestion. Bulk shipments can also create environmental problems. Bulk shipments are an important part of the economy. They can help to reduce costs and they can help to speed up the shipping of goods.",
        "time": "November 9th 2022, 2:18:21 pm"
    },
    {
        
        "userName": "habib",
        "email": "habib@gmail.com",
        "name": "Logistics Help",
        "image": "https://images.unsplash.com/photo-1606964212858-c215029db704?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1470&q=80",
        "price": "300",
        "description": "Parcel logistics help is a very important part of the e-commerce business. It helps to ensure that the products that you have ordered are delivered to you in a timely and efficient manner. There are a number of different companies that offer this service and it is important to choose the one that is right for you. The first thing that you need to consider is the size of the parcel that you are going to be sending. If you are only sending a small item, then you will not need to use a large company. However, if you are sending a large item, then you may need to use a company that specializes in large parcels. The next thing that you need to consider is the destination of the parcel. If you are sending it to a country that is far away, then you will need to use a company that specializes in international shipping. However, if you are sending it to a country that is closer to home, then you will not need to use a company that specializes in this. The last thing that you need to consider is the cost of the service. There are a number of different companies that offer different prices for their services. You will need to compare the prices of the different companies in order to find the one that is the most affordable for you.",
        "time": "November 9th 2022, 1:17:33 pm"
    },
    {
        
        "userName": "habib",
        "email": "habib@gmail.com",
        "name": "Warehouse",
        "image": "https://images.unsplash.com/photo-1587293852726-70cdb56c2866?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1472&q=80",
        "price": "5000",
        "description": "If you're looking for a reliable parcel warehouse service, you've come to the right place. At our warehouse, we take care of your parcels so you don't have to. We offer a variety of services to make sure your parcels are safe and sound, including:- Storage: We can store your parcels for you so you don't have to worry about them.- Shipping: We can ship your parcels to you so you don't have to worry about them.- Tracking: We can track your parcels so you can see where they are at all times.- Customer service: We offer excellent customer service so you can always get help when you need it. With our service, you can rest assured that your parcels are in good hands. Contact us today to get started.",
        "time": "November 9th 2022, 10:33:19 pm"
    },
    {
        
        "userName": "habib",
        "email": "habib@gmail.com",
        "name": "Load Unload",
        "image": "https://images.unsplash.com/photo-1599059813005-11265ba4b4ce?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1470&q=80",
        "price": "8000",
        "description": "A parcel is a small package or bundle, typically sent by post. The process of loading and unloading a parcel can be quite simple or quite complicated, depending on the size and weight of the parcel and the type of vehicle being used. For a small parcel, it may be possible to just put it in the backseat or trunk of a car. Larger parcels may need to be loaded onto a truck or van. The first step in loading a parcel onto a vehicle is to lift it up and place it in the desired location. If the parcel is too heavy to lift, a dolly or other type of lifting device can be used. Once the parcel is in place, it needs to be secured so that it doesn't move around during transport. This can be done with straps, rope, or bungee cords. The last step is to close the door or hatch of the vehicle so that the parcel is safely inside. Now the parcel can be transported to its destination. When it arrives, the process of unloading and delivering the parcel will begin.",
        "time": "November 9th 2022, 10:38:19 pm"
    },
    {
        
        "userName": "habib",
        "email": "habib@gmail.com",
        "name": "Customize Solution",
        "image": "https://images.unsplash.com/photo-1603714228681-b399854b8f80?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1460&q=80",
        "price": "50",
        "description": "If you're looking for a customized solution, delivery is just a click away. There are a number of online companies that offer custom-made products and services, and many of them offer delivery. Whether you're looking for a one-of-a-kind item or a unique service, you can find what you're looking for online. When you're looking for a customized solution, it's important to consider your needs and budget. What are you looking for? How much are you willing to spend? Once you've answered these questions, you can start browsing for companies that offer what you're looking for. There are a few things to keep in mind when you're looking for a customized solution. First, be sure to read reviews before you choose a company. This will help you find a reputable company that can deliver what you need. Second, be sure to compare prices. You don't want to overspend on a service or product, so it's important to find a company that offers a competitive price. Finally, be sure to ask about delivery times. Some companies may be able to deliver your custom solution faster than others. This is important to consider if you need your solution quickly.When you're ready to order,",
        "time": "November 9th 2022, 11:20:29 pm"
    }
]